export const fivekaSteps = {
    '1': {
        thumb: 'step-01-5ka.jpg',
        title: 'Покупай',
        text: 'газированные напитки  Добрый® или BURN® в «Пятёрочке» или в доставке «Пятёрочки»',
    },
    '2': {
        thumb: 'step-02-5ka.jpg',
        title: 'Регистрируй',
        text: 'чеки на сайте, в <a href="#">боте</a> или в <a href="#">Добрый Винбокс</a>',
    },
    '3': {
        thumb: 'step-03-5ka.jpg',
        title: 'УчастВуй',
        text: 'в розыгрыше ценных призов, а также обменивай чеки на призы',
    },
};
